{
  "patrocinadores": [
    {
      "id": 1,
      "category": "Patrocinadores",
      "img": "https://www.saboravida.com.br/wp-content/uploads/2019/11/kopenhagen-apresenta-o-delicioso-espetaculo-do-natal-com-novidades-1.jpg",
      "href": "/",
      "uri": "https://www.casasbahia.com.br/",
      "tittle": "Kopenhagem",
      "text": "🔥 Descubra o sabor irresistível do Churrasquinho do Márcio! 🔥\n\nSituado estrategicamente na movimentada Avenida Itapemirim, nas proximidades da imponente Ponte de Itaoca, no número 2491, o Churrasquinho do Márcio é o destino certo para os amantes de um bom churrasco.\n\nEm nosso estabelecimento, você encontrará uma variedade de espetos suculentos, jantinhas caprichadas e acompanhamentos de dar água na boca. E não para por aí! Às quartas-feiras, deliciamos nossos clientes com o tradicional feijão tropeiro, enquanto às sextas-feiras, é a vez do refrescante salpicão. E o melhor de tudo: nossos preços são imbatíveis! Espetos a partir de apenas 8 reais, isso mesmo, você não leu errado!\n\nE para tornar sua experiência ainda mais prática, oferecemos o serviço de delivery sem cobrança de taxa adicional. Basta chamar no WhatsApp e fazer seu pedido! (Inserir número do WhatsApp aqui). Estamos prontos para atendê-lo a partir das 17h30, e as entregas começam pontualmente às 18h30.\n\nNão perca a oportunidade de conhecer o Churrasquinho do Márcio, o verdadeiro paraíso dos sabores na Avenida Itapemirim, próximo à Ponte de Itaoca, número 2491.\n\nLembre-se de personalizar os detalhes, como o nome do estabelecimento e os horários de funcionamento, para que o texto se ajuste perfeitamente à sua divulgação. Boa sorte com sua propaganda! 🍖🔥👍"
    }
  ],
  "banner": [
    {
      "id": 1,
      "category": "Patrocinadores",
      "img": "https://www.casasbahia-imagens.com.br/criacao/01-home/home-especial/2024/liquida-zera/banner-tv/06.jun/20/btv-liquida-zera-tudo.png",
      "href": "/(tabs)",
      "tittle": "Dedicação é ter Milhares de descontos em Cupons",
      "text": "Explore nossa seleção exclusiva de produtos com descontos incríveis. Na Mãozinha Gamer, você encontra ofertas imperdíveis em eletrônicos, games, acessórios e muito mais. Aproveite e economize com nossos cupons especiais!"
    },
    {
      "id": 2,
      "category": "Patrocinadores",
      "img": "https://www.casasbahia-imagens.com.br/criacao/01-home/home-especial/2024/festival/banner/05-mai/20/cartao.jpg",
      "href": "/(tabs)",
      "tittle": "Cartão!",
      "text": "Ofertas exclusivas, facilidade no pagamento por aproximação, desconto no cineminha e todas as vantagens de um cartão Visa. Peça já seu cartão, acesse: www.casasbahia.com.br"
    },
    {
      "id": 3,
      "category": "Patrocinadores",
      "img": "https://www.casasbahia-imagens.com.br/criacao/01-home/home-especial/2024/liquida-zera/mosaico/06.jun/20/mosaico1_01.png",
      "href": "/(tabs)",
      "tittle": "Festival de Inverno",
      "text": " Aqueça-se com Descontos Incríveis! Explore nossa seleção exclusiva de produtos para o inverno. Aproveite descontos em aquecedores, cobertores, roupas quentinhas e muito mais. Na Mãozinha Gamer, o inverno é mais quente com ofertas imperdíveis!"
    }
  ]
}
